/* Localized versions of Info.plist keys */

CFBundleName = "Opzioni di segmentazione…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Opzioni di segmentazione… versione 1.2, Copyright 2005 Carte Blanche Conseil.";